[
  "code-styler",
  "copilot",
  "dataview",
  "excalibrain",
  "file-explorer-plus",
  "lazy-plugins",
  "ninja-cursor",
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-local-rest-api",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "omnisearch",
  "periodic-notes",
  "quickadd",
  "recent-files-obsidian",
  "templater-obsidian",
  "url-into-selection"
]
