[
  "code-styler",
  "dataview",
  "file-explorer-plus",
  "lazy-plugins",
  "ninja-cursor",
  "obsidian-latex-suite",
  "obsidian-local-rest-api",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "templater-obsidian",
  "url-into-selection"
]